[
  {
    "topico": "Geral",
    "pergunta": "Quais os Procedimentos vocês trabalham?",
    "resposta": "Otomodelação mais conhecida como Correção de Orelha de Abano\nTratamento Capilar com opção de Transplante\nDepilação a Laser \nMassagens com diversas opções\nPreenchimento Labial"
  },
  {
    "topico": "Geral",
    "pergunta": "Onde vocês ficam?",
    "resposta": "Nosso endereço é Avenida Marcos Penteado de Ulhoa Rodrigues, 1.119 sala 913, Barueri, São Paulo.\nEstamos no Shopping Tamboré em Barueri, você conhece?\nDe que região de São Paulo você é?"
  },
  {
    "topico": "Geral",
    "pergunta": "Qual o horário de atendimento?",
    "resposta": "Atendemos de segunda a sábado dependendo do procedimento. \nSó atendemos com hora marcada aqui no whatsapp."
  },
  {
    "topico": "Geral",
    "pergunta": "Pesquisando sobre a Clínica",
    "resposta": "Sugestão: Pesquise a nossa avaliação no Google (nota máxima), pesquise no Reclame Aqui (não tem nada nosso lá) e veja nosso Instagram com os \"antes e depois\". Se precisar te mando mais informações."
  },
  {
    "topico": "Otomodelação",
    "pergunta": "O que é a Otomodelação",
    "resposta": "Harmonização de orelhas, também conhecida como Otomodelação ou Otoplastia fechada, é um procedimento estético que corrige o posicionamento das orelhas, especialmente as Orelhas Proeminentes (Orelhas de Abano), sem a necessidade de cirurgia. \n\nUtiliza-se fios para reposicionar a cartilagem da orelha, criando uma aparência mais natural e harmoniosa com o rosto.\n\nO procedimento tem duração média de 1 hora e 30 min, é indolor, realizado sob anestesia local e com recuperação imediata. Não é necessário internação. Logo após o procedimento o paciente já está 100% recuperado, pronto para ser liberado e pode retornar as suas atividades normais no dia seguinte com pequenos cuidados.\n\nAtendemos as terças, quintas e sábados, somente com agendamento.\n\nDeseja agendar sua avaliação gratuita?"
  },
  {
    "topico": "Geral",
    "pergunta": "Qual o Horário de atendimento?",
    "resposta": "Atendemos as terças, quintas e sábados somente com hora marcada pelo whatsapp."
  },
  {
    "topico": "Otomodelação",
    "pergunta": "Qual o tempo de cicatrização total do procedimento?",
    "resposta": "O tempo total de cicatrização do procedimento é de 2 meses, o que não impede que o paciente retome sua vida com alguns cuidados, que são:"
  },
  {
    "topico": "Otomodelação",
    "pergunta": "O Procedimento é definitivo?",
    "resposta": "Sim, é definitivo"
  },
  {
    "topico": "Otomodelação",
    "pergunta": "Caso precise fazer algum ajuste posso voltar a Clínica?",
    "resposta": "Esta incluso no seu procedimento a consulta de retoques caso necessário após 60 (sessenta) dias do procedimento."
  },
  {
    "topico": "Otomodelação",
    "pergunta": "Quais os Valores e as formas de pagamento?",
    "resposta": "*Valor total:* *R$ 1.490,00*\n - *Parcelado no cartão de crédito:* até *10 vezes de R$ 149,00*\n - *À vista no Pix:* *R$ 1.400,00* (com desconto)\n - *Pagamento pelo PEP* – Programa de Estética Planejada.\n   Nesse formato, você pode pagar em até 10 vezes via Pix e realizar o procedimento após a quitação total.\n\n💡 Importante: Como o valor do PEP é diferente do valor convencional, ele é informado sob consulta. Se quiser, posso verificar pra você!"
  },
  {
    "topico": "Tratamento Capilar",
    "pergunta": "Como é o Tratamento Capilar?",
    "resposta": "O tratamento capilar, é direcionado a condições específicas que afetam o couro cabeludo e folículos capilares, como alguns tipos de Alopecias e queda acentuada.\n\nÉ um procedimento minimamente invasivo. \n\nUtilizamos ativos que estimulam os folículos a crescer, inibe a queda e deixa seu cabelo mais forte e preenchido.\n\nO primeiro passo é a avaliação! \nNossa profissional vai te avaliar de forma individualizada, você vai passar por exame clínico e tricoscopia (exame de imagem).\n\nPor fim de forma assertiva diagnosticar a sua condição e indicar o melhor tratamento! \n\nNossa avaliação é gratuita.\n\nAtendemos segundas e sextas. \n\nVocê quer agendar uma avaliação gratuita?"
  },
  {
    "topico": "Tratamento Capilar",
    "pergunta": "Qual o valor do Procedimento?",
    "resposta": "O investimento no Procedimento é de R$ 2.499,99 podendo ser parcelado"
  },
  {
    "topico": "Tratamento Capilar",
    "pergunta": "Quais as formas de pagamento?",
    "resposta": "*Formas de Pagamento:*\n  - No cartão de crédito em até 6 parcelas de *R$ 416,99*.\n  - À vista no Pix por *R$ 2.350,00*.\n  - No boleto em 6 parcelas sem juros."
  },
  {
    "topico": "Tratamento Capilar",
    "pergunta": "Kit Home Care",
    "resposta": "Kit home care\n\n*Indicação Tratamento! * \n\n📌- *Minoxidil cápsulas*- tomar 1 X ao dia. \n\n📌- *Booster Vitamínico cápsulas*- tomar 1 X ao dia. \n\n📌- *Shampoo tratamento* - utilizar 1 X ao dia intercalado dia sim dia não com o Shampoo antiqueda - passar a quantidade de uma moeda no cabelo e deixe agir por 10 min depois enxaguar. \n\n📌- *Shampoo antiqueda* - utilizar 1 X ao intercalado dia sim dia não com o Shampoo de tratamento- passar a quantidade de uma moeda no cabelo e deixe agir por 10 min, depois enxaguar."
  },
  {
    "topico": "Tratamento Capilar",
    "pergunta": "Pós aplicação do tratamento",
    "resposta": "Pós tratamento \"*\n* Não lavar a cabeça nas primeiras 12 horas após o tratamento. \n* Evitar tomar sol na região tratada. \n* Não colocar as mãos sujas na região tratada. \n* Evitar deitar em travesseiro compartilhado com pet. \n* No primeiro dia não fazer uso de bones ou tocas. \n* evitar coçar a região tratada. \n\n\n✅*\"Pode sentir \"*\n* Sensibilidade na região. \n* Ardência e incomodo de dor leve. \n* Após o 2° dia, casquinhas e leve coceira por conta da cicatrização."
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Gostaria de saber informações",
    "resposta": "Trabalhamos com a máquina soprano a mais completa do mercado! O equipamento tem 3 comprimentos de onda na mesma ponteira proporcionando maior qualidade na remoção do pelo pois atinge vários tipos de pele e pelo. Pode ser feito em pele bronzeada e o resfriamento da ponteira de aplicação proporciona mais conforto e menos dor. O ideal é que o intervalo entre as sessões seja de, aproximadamente, 30 a 45 dias para respeitar o ciclo de crescimento do pelo que é de aproximadamente 28 dias. Você consegue ver resultados já na primeira sessão.\nDeseja agendar uma avaliação? \nQual área do corpo deseja depilar?"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Cuidados antes da sessão",
    "resposta": "Não depilar a área a ser tratada com cera ou pinça por, pelo menos, 4 a 6 semanas antes da sessão.\n\nRaspar os pelos da área de tratamento, no dia da depilação com lâmina de barbear.\n\nEvitar o uso de produtos irritantes, tais como: cremes esfoliantes, ácidos (como os usados para tratamento de acne) e retinóides na área a ser tratada durante a semana que anteceder a sessão.\n\nEvitar exposição solar pelo menos 7 dias antes e depois da depilação."
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Contraindicações",
    "resposta": "Gravidez e amamentação\n\nPele com doenças ou infecções ativas tais como: feridas, infecções, herpes ou outras condições ativas nas áreas a serem tratadas\n\nUso de medicamentos fotossensibilizantes que tornam a pele mais sensível a luz como aqueles usados para acne (ex: isotetrionina) o que pode causar manchas ou queimaduras \n\nHistórico de quelóide ou tendências a cicatrizes hipertróficas\n\nPelos brancos: laser não é eficaz\n\nDistúrbios hormonais como a síndrome do ovário policístico (SOP) ou uso de minoxidil: pelo pode crescer novamente"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "O procedimento dói?",
    "resposta": "O incomodo é muito discreto"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Pode ser feito por pessoas de pele negra?",
    "resposta": "Sim"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Pode ser feito com quem tem tatuagem?",
    "resposta": "Não. Pode ocorrer queimaduras se realizado em regiões com tatuagem"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Pode ser feito por quem tem cabelos loiros ou brancos?",
    "resposta": "Pelos claros sim. Pelos brancos não é eficaz"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Qual a diferença entre Depilação de virilha completa, virilha cavada e virilha simples?",
    "resposta": "Virilha completa é de toda a região intima incluindo a região perianal\nVirilha Cavada: Depilação na virilha que permite usar biquini pequeno sem exposição dos pelos\nVirilha Simples: Depilação somente na transição entre a coxa e virilha"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "O que é depilação perianal?",
    "resposta": "Depilação da região anal"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Tem depilação masculina também?",
    "resposta": "Sim mas não fazemos a região intima"
  },
  {
    "topico": "DEPILAÇÃO A LASER",
    "pergunta": "Quais os limites de idade para se fazer depilação a laser?",
    "resposta": "A partir da adolescência lembrando que, a depender da idade podemos ter influência de hormônios que podem afetar o resultado da depilação"
  }
]